<?php

return array (
  'add' => 'Добавить',
  'add_language' => 'Добавить новый язык',
  'add_translation' => 'Добавить перевод',
  'file' => 'Файл',
  'group' => 'Группа',
  'group_label' => 'Группа (не обязательно)',
  'language' => 'Язык',
  'language_name' => 'Название',
  'languages' => 'Языки',
  'namespace' => 'Название',
  'save' => 'Сохранить',
  'search' => 'Поиск по переводам',
  'translation_added' => 'Новый перевод успешно добавлен🙌',
  'translations' => 'Перевод',
  'uh_oh' => 'Что-то не правильно',
);
